rstacruz/fish-asdf
FabioAntunes/fish-nvm
edc/bass
jorgebucaran/fisher
reitzig/sdkman-for-fish@v1.4.0
ilancosman/tide@v5
jorgebucaran/autopair.fish
laughedelic/pisces
nickeb96/puffer-fish
patrickf1/colored_man_pages.fish
h-matsuo/fish-color-scheme-switcher
paysonwallach/fish-you-should-use
halostatue/fish-docker@v1.x
yo-goto/ggl.fish
jethrokuan/z
